"ANSWER_CALL_BUTTON_TITLE" = "Svara";
"APN" = "Inkommande samtal";
"CALL_BUTTON_TITLE" = "Ring";
"CHALLENGE_CODE_BUTTON_TITLE" = "VERIFIERA";
"CHOOSE_COUNTRY_CODE" = "Välj landskod";
"CONTACT_BROWSE_NAV_BAR_TITLE" = "Kontakter";
"CONTACT_DETAIL_COMM_TYPE_EMAIL" = "E-post";
"CONTACT_DETAIL_COMM_TYPE_INSECURE" = "Oregistrerat nummer";
"CONTACT_DETAIL_COMM_TYPE_NOTES" = "Anteckningar";
"CONTACT_DETAIL_COMM_TYPE_SECURE" = "Registrerat nummer";
"CONTINUE_TO_WHISPER_TITLE" = "Fortsätt till Signal";
"DATESTRING_TODAY" = "Idag";
"DIALER_CALL_BUTTON_TITLE" = "Ring";
"DIALER_LETTERS_0" = "0";
"DIALER_LETTERS_1" = "";
"DIALER_LETTERS_2" = "ABC";
"DIALER_LETTERS_3" = "DEF";
"DIALER_LETTERS_4" = "GHI";
"DIALER_LETTERS_5" = "JKL";
"DIALER_LETTERS_6" = "MNO";
"DIALER_LETTERS_7" = "PQRS";
"DIALER_LETTERS_8" = "TUV";
"DIALER_LETTERS_9" = "WXYZ";
"DIALER_LETTERS_POUND" = "";
"DIALER_NUMBER_0" = "0";
"DIALER_NUMBER_1" = "1";
"DIALER_NUMBER_2" = "2";
"DIALER_NUMBER_3" = "3";
"DIALER_NUMBER_4" = "4";
"DIALER_NUMBER_5" = "5";
"DIALER_NUMBER_6" = "6";
"DIALER_NUMBER_7" = "7";
"DIALER_NUMBER_8" = "8";
"DIALER_NUMBER_9" = "9";
"DIALER_NUMBER_PLUS" = "+";
"DIALER_NUMBER_PLUS" = "+";
"DIALER_NUMBER_POUND" = "#";
"DISABLING_BACKUP_FAILED" = "Det uppstod ett problem när vi stängde av säkerhetskopieringen av din samtalslista. Samtalslistan skulle kunna läcka till din iTunes/iCloud backup.";
"END_CALL_BAD_INTERACTION_WITH_SERVER" = "Serverfel!";
"END_CALL_BUTTON_TITLE" = "Avsluta";
"END_CALL_HANDSHAKE_FAILED" = "Fel vid handskakning!";
"END_CALL_HANGUP_LOCAL" = "Du la på.";
"END_CALL_HANGUP_REMOTE" = "De la på.";
"END_CALL_LOGIN_FAILED" = "Fel vid inloggning!";
"END_CALL_MESSAGE_FROM_SERVER_PREFIX" = "Meddelande från server:";
"END_CALL_NO_SUCH_USER" = "Numret är inte registrerat hos Signal eller RedPhone!";
"END_CALL_RECIPIENT_REJECTED" = "Samtal avvisat.";
"END_CALL_RECIPIENT_UNAVAILABLE" = "Mottagaren är inte tillgänglig.";
"END_CALL_REJECTED_LOCAL" = "Du avvisade samtalet.";
"END_CALL_REJECTED_REMOTE" = "Samtal avvisat.";
"END_CALL_REPLACED_BY_NEXT" = "Du gjorde ett annat samtal.";
"END_CALL_RESPONDER_IS_BUSY" = "Upptaget...";
"END_CALL_STALE_SESSION" = "Missade samtalet.";
"END_CALL_UNCATEGORIZED_FAILURE" = "Klientfel!";
"FAVOURITES_NAV_BAR_TITLE" = "Favoriter";
"HOME_FOOTER_FIRST_MESSAGE_CALLS_UNSORTED" = "Du har";
"HOME_FOOTER_FIRST_MESSAGE_CALLS_NIL" = "Klar";
"HOME_FOOTER_SECOND_MESSAGE_CALLS_UNSORTED" = "osorterade samtal";
"HOME_FOOTER_SECOND_MESSAGE_CALLS_NIL" = "Inga samtal";
"HOME_FOOTER_SECOND_MESSAGE_CALL_UNSORTED" = "osorterat samtal";
"INBOX_VIEW_TUTORIAL_LABEL_MIDDLE" = "Kolla vilka av dina kontakter som har stöd för säkra samtal";
"INBOX_VIEW_TUTORIAL_LABEL_TOP" = "Du har inte tagit emot något samtal via Signal än.";
"INVITE_USERS_ACTION_SHEET_TITLE" = "Bjud in nummer";
"INVITE_USERS_MESSAGE" = "Jag vill använda Signal för att ringa dig på ett säkert sätt. Du kan installera Signal från App Store:";
"INVITE_USER_MODAL_TITLE" = "Oregistrerad kontakt";
"INVITE_USER_MODAL_BUTTON_CANCEL" = "Nej tack";
"INVITE_USER_MODAL_BUTTON_INVITE" = "Bjud in";
"INVITE_USER_MODAL_TEXT" = "Numret är inte registrerat i Signal. Vill du bjuda in personen via SMS?";
"IN_CALL_CONNECTING" = "Kopplar upp...";
"IN_CALL_RINGING" = "RING... RING...";
"IN_CALL_SECURING" = "Besvarat. Säkrar...";
"IN_CALL_TALKING" = "Säkrat. Nu hörs du.";
"IN_CALL_TERMINATED" = "Klar.";
"KEYPAD_NAV_BAR_TITLE" = "Knappsats";
"MAIN_MENU_INVITE_CONTACTS" = "Bjud in kontakter";
"MAIN_MENU_OPTION_ABOUT" = "Om";
"MAIN_MENU_OPTION_BLOG" = "Blogg";
"MAIN_MENU_OPTION_CONTACTS" = "Kontakter";
"MAIN_MENU_OPTION_DIALER" = "Knappsats";
"MAIN_MENU_OPTION_FAVOURITES" = "Favoriter";
"MAIN_MENU_OPTION_RECENT_CALLS" = "Senast använda";
"MAIN_MENU_OPTION_REPORT_BUG" = "Rapportera bugg";
"MAIN_MENU_OPTION_SETTINGS" = "Inställningar";
"MUTE_BUTTON_TITLE" = "Ljudlöst";
"NOTIFICATION_TEXT" = "Vissa av dina kontakter har nyligen registrerat sig hos Signal! ";
"NO_FAVOURITES_TEXT" = "För att spara en kontakt som favorit, tryck på stjärnan på kontaktsidan.";
"OK" = "Ok";
"QUICK_LINKS_TITLE" = "Snabblänkar";
"RECENT_CALLS_SORTING_TITLE" = "Sorteringsmetod";
"RECENT_NAV_BAR_TITLE" = "Samtalslista";
"REGISTER_BUTTON_TITLE" = "REGISTRERA";
"REGISTER_CC_ERR_ALERT_VIEW_MESSAGE" = "Ange en giltig landskod";
"REGISTER_CC_ERR_ALERT_VIEW_TITLE" = "Fel på landskod";
"REGISTER_CHALLENGE_TEXTBLOCK_PART1" = "Dags att försäkra oss om att du finns på riktigt. Vi har skickat ett SMS med en sexsiffrig kod till:";
"REGISTER_CHALLENGE_TEXTBLOCK_PART2" = "Ange koden nedan för att göra klart verifieringen av ditt telefonnummer.";
"REGISTER_CHALLENGE_VOICECALL_TEXT" = "Om du inte kan ta emot SMS, så ringer vi dig om";
"REGISTER_ENTER_COUNTRY_CODE" = "Ditt nummers landskod";
"REGISTER_ENTER_NUMBER" = "Ditt telefonnummer";
"REGISTER_SUCCESS_TEXTBLOCK" = "Grattis! Du är nu registrerad och kan börja använda Signal för att ringa säkra samtal.";
"REGISTER_TEXTBLOCK" = "Bekräfta din landskod och ditt telefonnummer, så kan du börja ringa säkra samtal.";
"REGISTER_VALIDATION_ENTER_CODE" = "Valideringskod";
"REGISTER_VALIDATION_SENT" = "Vi har skickat din valideringskod";
"REGISTER_WELCOME_TEXT" = "Välkommen till Signal";
"REJECT_CALL_BUTTON_TITLE" = "Avvisa";
"SETTINGS_ANONYMOUS_FEEDBACK" = "Skicka feedback anonymt";
"SETTINGS_CALL_QUALITY" = "Samtalskvalitet";
"SETTINGS_CHANGE_VOLUME" = "Justera volymen med knapparna";
"SETTINGS_CLEAR_HISTORY_LOG" = "Rensa samtalslista";
"SETTINGS_DATE_FORMAT" = "Datumformat";
"SETTINGS_DISABLE_AUTOCORRECT" = "Avaktivera autokorrigering";
"SETTINGS_DISABLE_HISTORY_LOG" = "Avaktivera samtalslista";
"SETTINGS_HIDE_CONTACT_IMAGES" = "Göm kontakters bilder";
"SETTINGS_LOCALIZATION_OVERRIDE" = "Ändra lokalisering";
"SETTINGS_LOCALIZATION_OVERRIDES" = "Ändringar av lokalisering";
"SETTINGS_LOG_CLEAR_MESSAGE" = "Samtalslista rensad";
"SETTINGS_LOG_CLEAR_TITLE" = "Klar";
"SETTINGS_NAV_BAR_TITLE" = "Inställningar";
"SETTINGS_NOTIFICATIONS" = "Notifieringar";
"SETTINGS_NUMBER_PREFIX" = "Ditt nummer:";
"SETTINGS_PRIVACY_AND_SECURITY" = "Privatliv och säkerhet";
"SETTINGS_RINGTONE" = "Ringsignal";
"SETTINGS_VIBRATE_ON_RING" = "Vibrera när det ringer";
"SETTINGS_VIBRATE_ON_SILENT" = "Vibrera vid ljudlöst";
"SPEAKER_BUTTON_TITLE" = "Högtalare";
"TABLE_SECTION_TITLE_REGISTERED" = "Registrerade kontakter";
"TABLE_SECTION_TITLE_UNREGISTERED" = "Oregistrerade kontakter";
"TIMEOUT" = "Timeout";
"TIMEOUT_CONTACTS_DETAIL" = "Vi kunde inte få tag i en uppdaterad kontaktlista från servern. Försök igen lite senare.";
"TXT_ADD_CONTACT" = "+ Lägg till kontakt";
"TXT_CANCEL_TITLE" = "Avbryt";
"TXT_SEARCH_PLACEHOLDER_TEXT" = "Sök";
"UNKNOWN_CONTACT_NAME" = "Okänt nummer";
"WARNING"= "Varning";
"WHISPER_NAV_BAR_TITLE" = "Inbox";
